<div>
    <div class="pt-4 flex flex-wrap items-center justify-between">
        <h2 class="text-2xl font-black text-[#2196f3]">
            គោលការណ៍ខូឃី
        </h2>
        <div class="breadcrumbs text-xs">
            <ul>
                <li><a class="text-xs" href="{{ route('home') }}">ទំព័រដើម</a></li>
                <li class="text-xs">គោលការណ៍ខូឃី</li>
            </ul>
        </div>
    </div>
    <div class="prose prose-slate prose-xl my-6">
        <h5 class="font-bold">ប្រភេទនៃកូគីដែលយើងប្រើ</h5>
        <p>នៅលើគេហទំព័ររបស់យើង យើងប្រើខូឃីដើម្បីធ្វើឱ្យបទពិសោធន៍របស់អ្នកកាន់តែងាយស្រួល និងប្រសើរឡើង។ ខូគីគឺជាឯកសារតូចៗដែលត្រូវបានរក្សាទុកនៅលើឧបករណ៍របស់អ្នក។</p>
        <h5 class="font-bold">ខូឃីសំខាន់ៗ</h5>
        <p>ខូគីទាំងនេះគឺចាំបាច់សម្រាប់គេហទំព័រដើម្បីដំណើរការប្រកបដោយប្រសិទ្ធភាព។ យើងមិនប្រមូលព័ត៌មានពីអ្នកប្រើប្រាស់ទេ។ យើងគ្រាន់តែចង់កែលម្អគេហទំព័ររបស់យើង។</p>
        <h5 class="font-bold">ការកំណត់ខូឃី</h5>
        <p>អ្នកអាចគ្រប់គ្រងការប្រើប្រាស់ខូគីតាមរយៈការកំណត់កម្មវិធីរុករករបស់អ្នក។ សូមទាក់ទងមកយើងខ្ញុំ ប្រសិនបើអ្នកមានសំណួរ ឬកង្វល់ណាមួយទាក់ទងនឹងគោលការណ៍ខូគីនេះ។</p>
        <h5 class="font-bold">ការផ្លាស់ប្តូរគោលការណ៍ </h5>
        <p>យើងអាចធ្វើបច្ចុប្បន្នភាពគោលការណ៍ខូគីនេះគ្រប់ពេលដោយមិនចាំបាច់ជូនដំណឹងជាមុន។ សូមពិនិត្យមើលទំព័រនេះឱ្យបានទៀងទាត់ ដើម្បីទទួលព័ត៌មានអំពីបច្ចុប្បន្នភាពណាមួយ។</p>
        <h5 class="font-bold">ទំនាក់ទំនង</h5>
        <p>សម្រាប់ព័ត៌មានបន្ថែមអំពីគោលការណ៍ខូឃីរបស់យើង សូមទាក់ទង៖ kemreaksmey444@gmail.com</p>
    </div>
</div>
